accountsservice
alacritty
arc-icon-theme
asp
astyle
atool
aur-out-of-date
autoconf
automake
autossh
baobab
base
bash-completion
biber
bind
binutils
bison
blueberry
bridge-utils
browserpass-firefox
bspwm
cantarell-fonts
clang
cmake
cmus
ctags
cups
devtools
diffutils
dmidecode
dnsmasq
dunst
e2fsprogs
easytag
edk2-ovmf
elinks
ettercap
everforest-gtk-theme-git
fakeroot
fcitx5
fcitx5-chewing
fcitx5-configtool
fcitx5-gtk
fcitx5-nord
fcitx5-qt
feh
ferdi-bin
file
file-roller
findutils
firefox
flameshot
flex
font-manager
fzf
gammastep
gaupol
gawk
gcc
gdb
gettext
ghostscript
git
gnome-disk-utility
gnome-keyring
gnome-themes-extra
gnuplot
google-chrome
gptfdisk
greetd
greetd-gtkgreet-git
grep
grimshot
groff
gst-libav
gst-plugin-pipewire
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gtk-engine-murrine
gvim
gzip
htop
hugo
hunspell
hunspell-en_us
i3lock
inetutils
intel-ucode
iptables-nft
jabref
jq
kanagawa-gtk-theme-git
leagueoflegends-git
less
libarchive
libreoffice-fresh
libtool
lifeograph
light
linux
linux-firmware
linux-headers
linux-lts
linux-lts-headers
linux-wifi-hotspot
logiops-git
lxappearance-gtk3
lxrandr
lxsession
m4
make
man-db
man-pages
mdadm
mudlet
nautilus
netctl
network-manager-applet
networkmanager
newsboat
nmap
nnn
nordic-wallpapers
nordvpn-bin
noto-fonts
noto-fonts-cjk
noto-fonts-emoji
ntfs-3g
nvidia-open-dkms
nvidia-vaapi-driver-git
openbsd-netcat
openssh
openvpn
p7zip
pacman
pacman-contrib
parted
paru
pass
patch
pavucontrol
pdfcrop
pdftk
phinger-cursors
picom
pipewire-pulse
pkgconf
polybar
pscircle
python-matplotlib
qemu-desktop
qt6-wayland
redshift
reflector
rofi-lbonn-wayland
rsync
sed
solaar
soundconverter
speedcrunch
spotify
sshpass
sudo
sway
swaybg
swaylock-effects-git
sxhkd
sxiv
syncthing
system-config-printer
systemd-boot-pacman-hook
tcpdump
texinfo
texlive-basic
texlive-bibtexextra
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-mathscience
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
the_silver_searcher
thunderbird
tmux
traceroute
transmission-gtk
trash-cli
ttc-iosevka
ttc-iosevka-aile
ttc-iosevka-etoile
ttf-hack
ttf-hack-nerd
ttf-iosevka-nerd
uiuc-vpn
unclutter
unrar
unzip
valgrind
virt-manager
visual-studio-code-bin
vlc
waybar
wdisplays
wget
which
whois
wireplumber
wireshark-qt
wl-clipboard
workrave
xclip
xdotool
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
ydotool-git
zathura
zathura-djvu
zathura-pdf-mupdf
zathura-ps
zip
zoom
