accountsservice
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adobe-source-han-sans-tw-fonts
adobe-source-han-serif-cn-fonts
adobe-source-han-serif-jp-fonts
adobe-source-han-serif-kr-fonts
adobe-source-han-serif-tw-fonts
arc-icon-theme
arc-solid-gtk-theme
arp-scan
astyle
atool
autoconf
automake
baobab
bash
bash-completion
bind-tools
binutils
bison
bridge-utils
browserpass-firefox
bzip2
cantarell-fonts
chromium
cmus
coreutils
cryptsetup
ctags
cups
device-mapper
dhcpcd
diffutils
dmenu
dnsmasq
dunst
e2fsprogs
ebtables
fakeroot
feh
file
file-roller
filesystem
findutils
firefox-developer-edition
flex
gaupol
gawk
gcc
gcc-libs
gdb
gettext
ghostscript
git
glibc
gnome-calculator
gnome-dictionary
gnome-disk-utility
gnome-keyring
gnome-screenshot
gnome-themes-extra
gptfdisk
grep
groff
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gtk-engine-murrine
gzip
htop
hugo
i3-wm
i3lock
ibus
ibus-chewing
inetutils
intel-ucode
iproute2
iputils
j4-dmenu-desktop
jabref
jfsutils
less
libreoffice-fresh
libtool
licenses
light
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux
linux-firmware
logrotate
lvm2
lxappearance
lxrandr
lxsession
m4
make
man-db
man-pages
mdadm
nano
netctl
network-manager-applet
networkmanager
nmap
ntfs-3g
openssh
openvpn
ovmf
p7zip
pacleaf
pacman
pacman-contrib
parted
pass
patch
pavucontrol
pciutils
perl
perl-image-exiftool
pkgconf
polybar
procps-ng
psmisc
pulseaudio
qemu
rambox-bin
ranger
reiserfsprogs
rsync
s-nail
sed
shadow
spotify
steam
sudo
sysfsutils
system-config-printer
systemd
systemd-sysvcompat
tar
tcpdump
termite
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thunderbird
tmux
transmission-gtk
trash-cli
ttf-exljbris
ttf-hack
ttf-liberation
ttf-tw
udiskie
uiuc-vpn
unclutter
unrar
unzip
usbutils
util-linux
valgrind
vi
vim
virt-manager
vlc
w3m
wget
which
whois
wireshark-qt
xdotool
xf86-video-intel
xf86-video-vesa
xfsprogs
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xdmx
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
zathura
zathura-pdf-mupdf
zip
zoom
