accountsservice
arc-icon-theme-git
arc-solid-gtk-theme
arp-scan
astyle
atool
aur-out-of-date
autoconf
automake
baobab
base
bash-completion
biber
bind
binutils
bison
blueman
bridge-utils
browserpass-firefox
bspwm
calibre
cantarell-fonts
chromium
cmake
cmus
cscope
ctags
cups
devtools
diffutils
dmenu
dnsmasq
dunst
e2fsprogs
easytag
ebgaramond-otf
ebtables
edk2-ovmf
elinks
fakeroot
feh
ferdi-git
file
file-roller
findutils
firefox-developer-edition
flashplugin
flex
fzf
gaupol
gawk
gcc
gdb
gettext
ghostscript
git
gnome-calculator
gnome-disk-utility
gnome-keyring
gnome-screenshot
gnome-themes-extra
gptfdisk
grep
groff
gst-libav
gst-plugins-bad
gst-plugins-base
gst-plugins-good
gst-plugins-ugly
gtk-engine-murrine
gvim
gzip
htop
hugo
i3lock
ibus
ibus-chewing
inetutils
intel-ucode
j4-dmenu-desktop
jabref
jq
less
libarchive
libreoffice-fresh
libtool
light
lightdm
lightdm-gtk-greeter
lightdm-gtk-greeter-settings
linux
linux-firmware
logiops-git
lxappearance-gtk3
lxrandr
lxsession
m4
make
man-db
man-pages
mdadm
netctl
network-manager-applet
networkmanager
newsboat
nmap
nnn
nordvpn-bin
noto-fonts-cjk
noto-fonts-emoji
ntfs-3g
nvidia
nvidia-prime
openssh
openvpn
p7zip
pacman
pacman-contrib
parted
pass
patch
pavucontrol
pkgconf
polybar
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
qemu
redshift-minimal
reflector
rsync
sed
soundconverter
spotify
sudo
sxhkd
sxiv
syncthing
system-config-printer
tcpdump
termite
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thunderbird
tmux
transmission-gtk
trash-cli
ttf-exljbris
ttf-hack
ttf-liberation
ttf-nerd-fonts-symbols
ttf-tw
udiskie
uiuc-vpn
unclutter
unrar
unzip
valgrind
virt-manager
vlc
wget
which
whois
wireshark-qt
workrave
xdotool
xf86-video-vesa
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-iceauth
xorg-mkfontscale
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
zathura
zathura-djvu
zathura-pdf-mupdf
zathura-ps
zip
zoom
